{
"AppTitle"="Verzeichnisse : Université de Provence";
"LWriteUs"="Uns schreiben !";
"LVisitSite"="Besuchen Sie die Webseite der Universität";
"THelp"="Hilfe";
"THelpDesc"="Benutzerhandbuch dieser verzeichnisses lesen !";

"LHome"="Empfang";
"Subtitle"="Die";

"DEmployeesSubTitle"="Die";
"DEmployeesTitle"="Arbeitnehmer";

"DMarketsSubTitle"="Die";
"DMarketsTitle"="Märkte";

"DStudentsSubTitle"="Die";
"DStudentsTitle"="Studenten";

"DSuppliersSubTitle"="Die";
"DSuppliersTitle"="Partner";

"DGroupsSubTitle"="Die";
"DGroupsTitle"="Versand";

"DConventionsSubTitle"="Die";
"DConventionsTitle"="Übereinkommen";

"DResearchSubTitle"="Das";
"DResearchTitle"="Forschung";

"DEmployeesFunction"="function";
"DEmployeesPathCategory"="kategorien";
"DEmployeesPathDepartment"="abteilungen";
"DEmployeesPathInstitutionalGroup"="groupes institutionnels";
"DEmployeesName"="name";
"DEmployeesForName"="vorname";
"DEmployeesQuality"="funktion";
"DEmployeesTelephone"="telephon";

"PWDepartmentTitle"="durch abteilung";
"PWCategoryTitle"="par catégories";
"PWInstitutionalGrpsTitle"="les groupes institutionnels";

"PWDiplomaTitle"="durch diplom";
"PWElectedStudentsTitle"="kursteilnehmer gewählte Beamte";

"PWClientsTitle"="die kunden";
"PWSuppliersTitle"="die lieferanten";
"PWClientsAndSuppliersTitle"="die kunden und lieferanten";

"PWMGroupTitle"="die mailgruppen";
"PWMailingListTitle"="die mailing-list";

"PWCodeMarcheTitle"="by nomenclature code";

"PWTypeContratTitle"="durch art von vertrag";

"LDetailService"="Click her to display the details of this department";
"LExpandService"="Click her to display the sub departments of this department";

"LDetailDiploma"="Click her to display the students of this diploma";
"LExpandDiploma"="Click her to display the diplomas of this kind";

"LDetailConvention"="Click her to display the diplomas of this kind";
"LExpandConvention"="Click her to display the sub kinds of conventions of this kind";

"LDescConnect"="Only the links marked with a padlock require a connection";

"LLabel"="Wortlaut";
"LInfos"="Informationen...";

"LFouCode"="Code";
"LFouContacts"="Kontakte des lieferanten";
"LSiret"="Siret";

"cCivilite"="Höflichkeit";
"LNomUsuel"="Name";
"LPrenom"="Vorname";
"lcStructure"="Code";
"LLibStructure"="Wortlaut";
"LCategory"="Kategorie";

"LTelephoneFax"="Telephon/Fax";
"LEntity"="Gebilde";
"LTelFaxReception"="Tel. Empfang";
"LTelFax"="Direkt tel."; 
"LTel"="Telephon";
"LFax"="Fax";
"LMail"="E-Mail";
"LAdress"="Adresse";
"LAgenda"="Kalender";
"LICal"="ICS";
"LSee"="siehe";
"LStream"="Fluß";
"LLocalisation"="Lokalisierung";
"LQuality"="Qualität";
"LRole"="Role";

"LContact"="Kontakt";
"LDepartLabs"="Dienste und Laboratorien";
"LDispStudents"="Studenten anschlagen";
"LStudentNumber"="Studentennummer";

"LFunctions"="Funktionen";
"LGroupManager"="Zuständige Person";
"LMembers"="Mitglieder";
"LSimpleSearch"="suche";
"LMailAlias"="Alias";
"LTypeGrp"="Art";

"LPartenaires"="Hauptpartneren";
"LPartenairesMoraux"="Partners (zugelassenes wesen)";
"LPartenairesPhys"="Partners (einzelpersonen)";
"LInfosContacts"="infos kontacten";

"LPartPrinc"="hauptpartner";
"LExercice"="übung";
"LNumConvention"="nummer";
"LRefExt"="externer hinweis";
"LManagementCenter"="managementmitte";
"LObservations"="Beobachtungen"; 
"LAvenant"="Nachtrag";
"LAvenants"="Nachträge";
"LDebFinExecution"="Beginn und Ende der Ausführung";

"TWebSite"="Site internet";
"TTHaveToLogin"="Bitte Anmeldung, um zu sehen, die Informationen";
"TLogin"="logon";
"TLogout"="Logout";

"TSearchInstruct"="Ein Verzeichnis vorwählen, um eine Suche zu tun";

"TResultSearch"="Suchergebnisse durch";
"TDetailed"="detailliert";

"TReturnToMain"="Kehren Sie zu Hauptseite zurück";
"TRevertedDir"="umgedrehtes Jahrbuch : ";

"TError"="Fehler : Diese Handlung hat einen Fehler verursacht :";
"TUndefinedError"="Ein unerwarteter Fehler hat stattgefunden";
"EXElementNotFound1"="Die Ressource indentified durch $RES Ist im Verzeichnis $DIR Mit Pfad : $PATH nicht gefunden";
"EXElementNotFound2"="Die Ressource indentified durch $RES Ist im Verzeichnis $DIR nicht gefunden";
"EXElementNotFound3"="Die Ressource indentified durch $RES Ist nicht gefunden";

"TInsufficientPrivilegesDir"="Sie haben keine Berechtigung, um diese Informationen anzusehen !";

"ErrMinCharsRecherche"="Ihre Suche ist nicht präzise enought, geben Sie bitte mindestens %NB%  Zeichen in das Suchfeld !";
"ErrTropDeResultats"="Ihre Suche lieferte zu viele Résulats. Bitte geben Sie die Forschung <br/> nur die ersten %NB% Ergebnisse werden angezeigt.";
"ErrWaitBeforeSearch"="Sie haben die maximale Anzahl der Suche erlaubt <br/> Bitte warten Sie %NB% Minuten, bevor Sie ein anderes Andere Suchen in diesem Verzeichnis zu erreichen. <br/> NEWS Wenn Sie Mitglied unserer Universität sind, bitte melde dich bei diesem Verzeichnis in einer unbegrenzten Nutzung Mode.</b>";

}
